[
  "obsidian-minimal-settings",
  "make-md",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "editing-toolbar",
  "image-converter",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "number-headings-obsidian",
  "floating-toc",
  "copilot",
  "homepage"
]